[
    "Du arbeitest als Unterwäschehersteller zur Reduzierung von Blähungen und verdienst", 
    "Du arbeitest in Omas Restaurant als Koch und verdienst", 
    "Du arbeitest als professioneller Schmuggler und verdienst", 
    "Du arbeitest als Kürbismaler und verdienst",
    "Du arbeitest als Ingenieur und verdienen",
    "Du arbeitest als Verhaltensberaterin für Erdmännchen und verdienst",
    "Dein Job als Furzsammler ist sehr interessant und verdient dich",
    "Du arbeitest als Pinguinologe und verdienst",
    "Du arbeitest als Ohrenreiniger und verdienst",
    "Du entwickelst Spiele und verdienen",
    "Du arbeitest als Personal Shopper und verdienen",
    "Du arbeitest als Hundesurflehrer und verdienst",
    "Du arbeitest als Beefeater und verdienst",
    "Du arbeitest als Komiker und verdienst",
    "Du arbeitest als Elefantenkopf und verdienst",
    "Du arbeiten als Grundschullehrer und verdienen",
    "Du hast als Synchronsprecher für Spongebob gearbeitet und es geschafft, zu gewinnen",
    "Du hattest heute einen fruchtbaren Tag im Büro und haben verdient",
    "Du hast tatsächlich den Teller mit Gemüse aufgegessen, den deine Eltern dir aufgetischt haben! Du wurdest ausgezeichnet",
    "Du arbeiten als Geburtshelferin und verdienen",
    "Du arbeitest als Verkäuferin einer Körperkissenfabrik im Internet für echte Weebs, die weebs dir gegeben hat",
    "Du arbeitest als Schwingungsberater und verdienen",
    "Arbeite in der Eisdiele deiner Kindheitsträume und verdiene",
    "Du arbeitest als professioneller Minecraft-Hacker. Du schaffst es, einzustreichen",
    "Du hast so hart getupft, dass sogar deine Mutter stolz ist!",
    "Du arbeitest als professionelle Reinigungskraft. Nachdem du die Leiche versteckt hast, wirst du übergeben",
    "Du wurdest für die Wissenschaft geklont. Du hast verdient",
    "Du arbeitest als Polizist und verdienen",
    "Du arbeitest als Buschschneider für Donald Trump und verdienen",
    "Du arbeitest als Papierhandtuchschnüffler und verdienst",
    "Du arbeitest als Wasserrutschentester und verdienst",
    "Du melkst eine Kuh für",
    "Du arbeitest als Ficker."
  ]